^1::Send, Готово
^2::Send, Пришлите id и пароль teamviewer. Программу требуется не закрывать до завершения работ.
^3::Send, Необходимо очистить кэш браузера. Для этого: нажмите ctrl{+}h, далее нажмите "Очистить историю" -> Дополнительные -> во временном диапазоне укажите "Все время" -> поставьте первые 4 галочки -> нажмите "удалить данные".
^5::Send, systemctl stop cups && rm -rf /var/spool/cups/* && systemctl start cups
^6::Send, Jy902I{!}q
^7::Send, Создана заявка на инженера
^8::Send, Нет ответа в течение нескольких часов. Если актуально - наберите 2222